window['designer'] = new ScriptDesigner(624, {
    "nodes": [{
        "name": "node",
        "type": "node",
        "left": -617,
        "top": -1448,
        "columns": [{"id": "e408", "content": "Директора нет\/ Может я смогу  помочь"}, {"id": "e409", "content": "По какому вопросу?"}, {"id": "e410", "content": "Переключают на ЛПР"}],
        "id": "318",
        "content": "Добрый день! ИМЯ ФАМИЛИЯ, портал Би ту Би базис! Соедините, пожалуйста, с … (имя отчество)",
        "call_stage_id": "1",
        "is_goal": false
    }, {
        "name": "node",
        "type": "node",
        "left": -1308,
        "top": -1415,
        "columns": [{"id": "e412", "content": "Переключают на ЛПР"}, {"id": "e361", "content": "Записать ответ в базу и завершить разговор"}],
        "id": "319",
        "content": "Спасибо, мне важно поговорить именно с директором. Посоветуйте, пожалуйста, когда мне нужно перезвонить",
        "call_stage_id": "1",
        "is_goal": false
    }, {
        "name": "node",
        "type": "node",
        "left": -904,
        "top": -1257,
        "columns": [{"id": "e411", "content": "Переключают на ЛПР"}, {"id": "e360", "content": "Нет на месте"}],
        "id": "321",
        "content": "Я ранее звонил(а) и высылал(а) материалы, \nхочу поинтересоваться что показалось ценным и \nнаметить план дальнейших действий",
        "call_stage_id": "5",
        "is_goal": false
    }, {"name": "node", "type": "node", "left": -388, "top": -1237, "columns": [{"id": "e413", "content": "пауза (ждем ответ или мычание)"}], "id": "323", "content": "Здравствуйте, Иван Иванович! ", "call_stage_id": "1", "is_goal": false}, {
        "name": "node",
        "type": "node",
        "left": -117,
        "top": -1153,
        "columns": [{"id": "e414", "content": "Да"}, {"id": "e358", "content": "Нет, не удобно"}],
        "id": "324",
        "content": "ИМЯ ФАМИЛИЯ,  звоню Вам по поводу видео тренингов, которые я Вам высылал ___________(когда) \nи рассказать о новых учебных online курсах. Вам сейчас удобно разговаривать?",
        "call_stage_id": "1",
        "is_goal": false
    }, {
        "name": "node",
        "type": "node",
        "left": 142,
        "top": -1012,
        "columns": [{"id": "e415", "content": "перечисляет"}, {"id": "e416", "content": "не получил"}, {"id": "e417", "content": "не смотрел"}, {"id": "e430", "content": "не интересно\/\nне нужно"}, {"id": "e437", "content": "нет времени"}, {"id": "e438", "content": "не впечатлило"}, {
            "id": "e445",
            "content": "хочу индивидульно"
        }, {"id": "e452", "content": "есть интерес"}],
        "id": "325",
        "content": "ИМЯ я направлял Вам 2 видео (___1____и _____2______ ) – какое из них оказалось самым интересным для Вас? Что взяли для себя?"
    }, {"name": "node", "type": "node", "left": 612, "top": -966, "columns": [{"id": "e418", "content": "ДА"}, {"id": "e397", "content": "Нет"}], "id": "326", "content": "Рад(а), что Вы столько полезного для себя взяли! Правильно ли я понимаю, что …. -  самая актуальная тема для Вас?"}, {
        "name": "node",
        "type": "node",
        "left": 957,
        "top": -758,
        "columns": [{"id": "e420", "content": "да, интерес к 2 курсам"}, {"id": "e421", "content": "да, интерес к 1 курсу [Организация работы ОП]"}, {"id": "e398", "content": "да, интерес к 1 курсу Интернет-маркетинг для руководителей]"}, {"id": "e399", "content": "да, интерес к 1 курсу [Спецназ продаж]"}, {
            "id": "e400",
            "content": "да, интерес к 1 курсу [58 фишек]"
        }, {"id": "e401", "content": "да, интерес к 1 курсу [18 скриптов продаж]"}, {"id": "e402", "content": "да, интерес к 1 курсу [HR-автопилот]"}, {"id": "e403", "content": "Да, интерес к повышению качества обработки входящих заявок (Тайный покупатель)"}, {
            "id": "e434",
            "content": "да, интерес к 1 курсу \"Сила руководителя\" (личная эффективность)"
        }, {"id": "e435", "content": "Нет"}, {"id": "e436", "content": "Хочу бесплатно"}],
        "id": "327",
        "content": "По этой теме есть курс, который по отзывам купивших его является \nсамым практичным и полным по данной теме. Он называется ___\n\nУ Вас есть интерес к тому, чтобы узнать подробнее о том, \nкак этот курс поможет Вам в решении Ваших задач?",
        "content_formatted": "По этой теме есть курс, который по отзывам купивших его является \nсамым практичным и полным по данной теме. Он называется ___\n\nУ Вас есть интерес к тому, чтобы узнать подробнее о том, \nкак этот курс поможет Вам в решении Ваших задач?",
        "call_stage_id": "4",
        "is_goal": false,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": -573,
        "top": -948,
        "columns": [{"id": "e419", "content": "Да"}, {"id": "e422", "content": "не актуальны"}],
        "id": "328",
        "content": "Я Вас прекрасно понимаю - выделить время для просмотра очень сложно. \nНо вопрос(ы)  __1___, ____2___  (увеличения продаж и прочее) для Вас актуален(ы)? "
    }, {
        "name": "node",
        "type": "node",
        "left": 2133,
        "top": 268,
        "columns": [{"id": "e362", "content": "Привлечение новых клиентов"}, {"id": "e363", "content": "Увеличение продаж существующим"}, {"id": "e364", "content": "Найм менеджеров или рук. ОП"}, {"id": "e365", "content": "Увеличение продаж с сайта"}, {
            "id": "e366",
            "content": "Повышение качества обработки звонков с рекламы"
        }, {"id": "e367", "content": "Личная эф-ть"}],
        "id": "329",
        "content": "Какую (из двух) задачу надо решить в первую очередь?"
    }, {"name": "node", "type": "node", "left": -268, "top": -309, "columns": [{"id": "e424", "content": "да"}, {"id": "e425", "content": "Нет 3"}], "id": "330", "content": "Возможно, вы из тех людей, которые покупают все «под ключ», заказывают консалтинг?"}, {
        "name": "node",
        "type": "node",
        "left": -766,
        "top": -784,
        "columns": [{"id": "e426", "content": "найду заменитель в Интернет"}, {"id": "e427", "content": "Мотивация - делегирование"}, {"id": "e453", "content": "Нет 4"}],
        "id": "331",
        "content": "Но так же не бывает - есть интерес к 2м актуальным проблемам, а интереса к их решению нет. В чем же дело?"
    }, {"name": "node", "type": "node", "left": -1075, "top": -833, "columns": [], "id": "332", "content": "Курс содержит самую свежую и актуальную информацию по данному вопросу, \nа в интернете в основном выложены устаревшие курсы и лишь фрагменты актуальных. "}, {
        "name": "node",
        "type": "node",
        "left": -973,
        "top": -523,
        "columns": [{"id": "e428", "content": "делегировать"}, {"id": "e429", "content": "повысить мотивацию"}, {"id": "e371", "content": "Нет, ничего"}],
        "id": "333",
        "content": "Возможно, дело в мотивации? Хотите рассмотреть возможность делегирования решения этого вопроса \nкакому-то сотруднику? или я могу подсказать, как повысить свою мотивацию?"
    }, {"name": "node", "type": "node", "left": -731, "top": -344, "columns": [{"id": "e368", "content": "Записать ответ в базу"}], "id": "334", "content": "Кому бы Вы хотели перепоручить прохождение тренинга и в какой срок?"}, {
        "name": "node",
        "type": "node",
        "left": -603,
        "top": -205,
        "columns": [{"id": "e369", "content": "Да"}, {"id": "e370", "content": "Нет"}],
        "id": "335",
        "content": "Один из способов повысить приоритет задачи и собственную ответственность - это начать вкладываться собственным \nвременем или деньгами. Чем более дорогую версию online тренинга вы купите, тем более сильная мотивация у вас будет. \nРассказать про VIP-версию?"
    }, {
        "name": "node",
        "type": "node",
        "left": 678,
        "top": -162,
        "columns": [{"id": "e432", "content": "привлечение новых клиентов"}, {"id": "e433", "content": "увеличение продаж существующим"}, {"id": "e434", "content": "найм менеджеров или рук. ОП"}, {"id": "e435", "content": "увеличение продаж с сайта"}, {
            "id": "e436",
            "content": "повышение качества обработки звонков с рекламы"
        }, {"id": "e433", "content": "Личная эффективность"}],
        "id": "336",
        "content": "Иван Иванович, подскажите, пожалуйста, \nкакие задачи в продажах сейчас наиболее актуальны? (если затрудняется , перечисляем)",
        "call_stage_id": "3",
        "is_goal": false
    }, {
        "name": "node",
        "type": "node",
        "left": -8,
        "top": 342,
        "columns": [],
        "id": "339",
        "content": "Именно поэтому Вам и стоит заказать индивидуальный проект или приобрести расширенный курс! \nВ нем в сжатой форме дана самая важная и актуальная информация. Хотите \nузнать подробнее о наших предложениях и как с их помощью Вы сэкономите время и быстро решите актуальные вопросы?",
        "call_stage_id": "5",
        "is_goal": false
    }, {"name": "node", "type": "node", "left": -467, "top": 41, "columns": [{"id": "e439", "content": "Да"}, {"id": "e440", "content": "Нет"}], "id": "340", "content": "Уточните, пожалуйста, Вы посмотрели обе видеозаписи до конца?"}, {
        "name": "node",
        "type": "node",
        "left": -58,
        "top": 77,
        "columns": [{"id": "e441", "content": "Отвечает"}],
        "id": "341",
        "content": "Вас не впечатлило качество видео (плохо видно эксперта) или мало фишек либо не понятно как внедрять?"
    }, {
        "name": "node",
        "type": "node",
        "left": 248,
        "top": -665,
        "columns": [{"id": "e437", "content": "да, интерес к 1 курсу Интернет-маркетинг для руководителей]"}, {"id": "e438", "content": "да, интерес к 1 курсу [Спецназ продаж]"}, {"id": "e439", "content": "да, интерес к 1 курсу [58 фишек]"}, {
            "id": "e440",
            "content": "да, интерес к 1 курсу [18 скриптов продаж]"
        }, {"id": "e441", "content": "да, интерес к 1 курсу [HR-автопилот]"}, {"id": "e446", "content": "Нет"}, {"id": "e447", "content": "да, интерес к 1 курсу [Организация работы ОП]"}, {"id": "e448", "content": "да, интерес к 2 курсам"}, {
            "id": "e452",
            "content": "Да, интерес к повышению качества обработки входящих заявок (Тайный покупатель)"
        }, {"id": "e453", "content": "да, интерес к 1 курсу \"Сила руководителя\" (личная эффективность)"}, {"id": "e454", "content": "Хочу бесплатно"}],
        "id": "342",
        "content": "Да действительно, я выслал(а) Вам видео уроки базового уровня и раз изложенные в них способы Вам известны, \nто для решения Ваших задач подойдут 2 расширенных курса ____________________ и _______________ (названия). \n\nУ Вас есть интерес к тому, чтобы узнать подробнее о том, как эти курсы помогут Вам в решении Ваших задач?"
    }, {
        "name": "node",
        "type": "node",
        "left": 1136,
        "top": -199,
        "columns": [{"id": "e446", "content": "меньше 50т.р."}, {"id": "e447", "content": "50-300т.р. (отправить Луконину)"}, {"id": "e448", "content": "300т.р. и больше (запрос на Горбачева)"}, {"id": "e449", "content": "Затрудняется, ждет пояснений, от чего зависит"}],
        "id": "343",
        "content": "Вы, наверняка, понимаете, что индивидуальные консалтинговые проекты это существенно дороже, чем онлайн тренинги. \nКакую задачу Вы бы хотели решить и какой бюджет готовы выделить на индивидуальные консультации, ну плюс-минус километр?"
    }, {
        "name": "node",
        "type": "node",
        "left": 1663,
        "top": 778,
        "columns": [{"id": "e394", "content": "меньше 50т.р."}, {"id": "e395", "content": "50-300т.р. (отправить Луконину)"}, {"id": "e396", "content": "300т.р. и больше (запрос на Горбачева)"}],
        "id": "344",
        "content": "20, 50, 100, 300, 500, 1М+\nот этого будет зависеть \nобъём работы и \nстепень задействованности (погружения) в Ваш бизнес наших экспертов"
    }, {
        "name": "node",
        "type": "node",
        "left": 2210,
        "top": 808,
        "columns": [{"id": "e450", "content": "Подбор тренинга"}, {"id": "e451", "content": "Консультацию "}],
        "id": "345",
        "content": "Могу предложить лишь вводную консультацию \"Точки Роста\" \nили вернуться к вопросу подбора online тренинга. Как поступим?"
    }, {
        "name": "node",
        "type": "node",
        "left": 1660,
        "top": 496,
        "columns": [{"id": "e430", "content": "Интересно"}, {"id": "e431", "content": "Не интересно\/сомневается"}, {"id": "e432", "content": "Хочу бесплатно"}],
        "id": "346",
        "content": "Продукт называется \"Тайный покупатель\",&nbsp;В 80% случаев вы начнете заключать на 30-50% новых продаж больше + небольшое увеличение конверсии по сделкам со старыми клиентами. Получите взгляд со стороны, увеличите качество обработки входящих заявок, сэкономите свое&nbsp;личное времени. В результате Вы проведете быструю коррекцию и увеличите продажи. Интересно? Что скажете?",
        "content_formatted": "<div>Продукт называется \"Тайный покупатель\",&nbsp;В 80% случаев вы начнете заключать на 30-50% новых продаж больше + небольшое увеличение конверсии по сделкам со старыми клиентами. Получите взгляд со стороны, увеличите качество обработки входящих заявок, сэкономите свое&nbsp;личное времени. В результате Вы проведете быструю коррекцию и увеличите продажи. Интересно? Что скажете?<\/div>",
        "call_stage_id": "4",
        "is_goal": false,
        "normal_ending": false
    }, {"name": "node", "type": "node", "left": -1638, "top": 907, "columns": [], "id": "347", "content": "До свидания", "content_formatted": "До свидания", "call_stage_id": "7", "is_goal": true, "normal_ending": true}, {
        "name": "node",
        "type": "node",
        "left": 1681,
        "top": -1226,
        "columns": [{"id": "e404", "content": "интересно\n"}, {"id": "e405", "content": "не интересно\/сомневается"}, {"id": "e406", "content": "хочу беслпатно"}],
        "id": "348",
        "content": "Тренинг называется \"Организация работы отдела продаж. Системный подход\". Этот курс поможет Вам увеличить продажи на 20-30% в течение 1 года, но в некоторых компаниях с оборотом 10-20 млн.руб в месяц увеличение происходит уже через 1 месяц после внедрения наших методик. Вы повысите эффективность отдела продаж, получите экономию времени, наладите делегирование старшим менеджерам, увеличите приток новых клиентов, и заработаете больше денег от старых. Его стоимость - от 27300 до 48900 рублей (в зависимости от доп. опций). Интересно? Что скажете?",
        "call_stage_id": "6",
        "is_goal": false,
        "content_formatted": "Тренинг называется \"Организация работы отдела продаж. Системный подход\". Этот курс поможет Вам увеличить продажи на 20-30% в течение 1 года, но в некоторых компаниях с оборотом 10-20 млн.руб в месяц увеличение происходит уже через 1 месяц после внедрения наших методик. Вы повысите эффективность отдела продаж, получите экономию времени, наладите делегирование старшим менеджерам, увеличите приток новых клиентов, и заработаете больше денег от старых. Его стоимость - от 27300 до 48900 рублей (в зависимости от доп. опций). Интересно? Что скажете?",
        "normal_ending": false
    }, {"name": "node", "type": "node", "left": -1210, "top": -1065, "columns": [{"id": "e359", "content": "Записать в базу и завершить разговор"}], "id": "290", "content": "Посоветуйте, пожалуйста, когда мне нужно перезвонить", "call_stage_id": "1", "is_goal": false}, {
        "name": "node",
        "type": "node",
        "left": 1643,
        "top": 231,
        "columns": [{"id": "e427", "content": "Интересно"}, {"id": "e428", "content": "Не интересно\/сомневается"}, {"id": "e429", "content": "Хочу бесплатно"}],
        "id": "291",
        "content": "Тренинг называется \"Сила руководителя\". По управлению подчиненными. Позволит Вам с меньшими усилиями добиваться большего. Уже через 5 недель производительность сотрудников +30%, вы начнете управлять, а не доделывать за других. Эффективность сотрудников вырастет, Вы станете тратить&nbsp;меньше усилий и времени, уменьшите рутину, улучшите отношения с подчиненными. Интересно. Что скажете?",
        "call_stage_id": "4",
        "is_goal": false,
        "content_formatted": "<div>Тренинг называется \"Сила руководителя\". По управлению подчиненными. Позволит Вам с меньшими усилиями добиваться большего. Уже через 5 недель производительность сотрудников +30%, вы начнете управлять, а не доделывать за других. Эффективность сотрудников вырастет, Вы станете тратить&nbsp;меньше усилий и времени, уменьшите рутину, улучшите отношения с подчиненными. Интересно. Что скажете?<\/div>",
        "normal_ending": false
    }, {"name": "node", "type": "node", "left": -67, "top": -812, "columns": [], "id": "292", "content": "Я отправляла Вам письмо на (назвать адрес и дату отправки) с адреса (назвать адрес).  Все верно? Переотправить и проконтролировать отправку.", "call_stage_id": "5", "is_goal": false}, {
        "name": "node",
        "type": "node",
        "left": -1208,
        "top": -355,
        "columns": [{"id": "e372", "content": "да, не увидел (Интернет-маркетинг)"}, {"id": "e374", "content": "да, не увидел (Найм\/подбор)"}, {"id": "e375", "content": "да, не увидел (Управление продажами)"}, {"id": "e376", "content": "да, не увидел (Обучение менеджеров)"}, {
            "id": "e377",
            "content": "да, не увидел (Скрипты)\n"
        }, {"id": "e378", "content": "увидел что-то"}],
        "id": "293",
        "content": "Правильно ли я понимаю, что в нашем предложении вы не увидели ценности?",
        "call_stage_id": "5",
        "is_goal": false
    }, {"name": "node", "type": "node", "left": -1339, "top": 69, "columns": [{"id": "e379", "content": "да"}, {"id": "e384", "content": "нет\n"}], "id": "294", "content": "Хотите получить чек-лист для проверки своего сайта?", "call_stage_id": "5", "is_goal": false}, {
        "name": "node",
        "type": "node",
        "left": -2169,
        "top": 290,
        "columns": [{"id": "e389", "content": "Объясняет (Интернет-маркетинг)"}, {"id": "e390", "content": "Объясняет (Найм\/подбор)"}, {"id": "e391", "content": "Объясняет (Управление продажами)"}, {"id": "e392", "content": "Объясняет (Обучение менеджеров)"}, {"id": "e393", "content": "Объясняет (Скрипты)"}],
        "id": "295",
        "content": "Тогда объясните, пожалуйста, в чем же дело",
        "call_stage_id": "5",
        "is_goal": false
    }, {
        "name": "node",
        "type": "node",
        "left": -1340,
        "top": 209,
        "columns": [{"id": "e380", "content": "да"}, {"id": "e385", "content": "нет"}],
        "id": "296",
        "content": "Хотите пройти тест на проверку необходимости системы найма?",
        "call_stage_id": "5",
        "is_goal": false,
        "content_formatted": "Хотите пройти тест на проверку необходимости системы найма?",
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": -1335,
        "top": 345,
        "columns": [{"id": "e381", "content": "да"}, {"id": "e386", "content": "нет"}],
        "id": "297",
        "content": "Хотите получить один урок из видео-курса&nbsp;по управлению отделом продаж? Урок Вы можете выбрать по теме, которая Вам сейчас наиболее &nbsp;интересна. Стоимость урока всего 3000 руб.",
        "call_stage_id": "5",
        "is_goal": false,
        "content_formatted": "Хотите получить один урок из видео-курса&nbsp;по управлению отделом продаж? Урок Вы можете выбрать по теме, которая Вам сейчас наиболее &nbsp;интересна. Стоимость урока всего 3000 руб.",
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": -1339,
        "top": 543,
        "columns": [{"id": "e382", "content": "да, заказать услугу"}, {"id": "e387", "content": "нет"}, {"id": "e450", "content": "да, самостоятельно "}],
        "id": "298",
        "content": "Хотите оценить качество обработки входящих звонков вашими менеджерами \nпо 18 параметрам? Мы можем предложить Вам на выбор провести&nbsp;услугу Тайный покупатель, когда один из наших тренеров оценивает качество обработки входящих звонков Вашим менеджером. Или Вы самостоятельно сможете сколько угодно раз проводить аудит своих входящих звонков. Какой из вариантов Вы бы хотели рассмотреть?",
        "call_stage_id": "5",
        "is_goal": false,
        "content_formatted": "Хотите оценить качество обработки входящих звонков вашими менеджерами \nпо 18 параметрам? Мы можем предложить Вам на выбор провести&nbsp;услугу Тайный покупатель, когда один из наших тренеров оценивает качество обработки входящих звонков Вашим менеджером. Или Вы самостоятельно сможете сколько угодно раз проводить аудит своих входящих звонков. Какой из вариантов Вы бы хотели рассмотреть?",
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": -1347,
        "top": 804,
        "columns": [{"id": "e383", "content": "да"}, {"id": "e388", "content": "нет"}],
        "id": "299",
        "content": "Хотите получить готовые скрипты продаж? Это самый недорогой курс, а все инвестиции в него Вы вернете за пару дней - как только Ваши менеджеры привлекут несколько новых клиентов.",
        "call_stage_id": "5",
        "is_goal": false
    }, {
        "name": "node",
        "type": "node",
        "left": 2493,
        "top": 880,
        "columns": [],
        "id": "300",
        "content": "запросить реквизиты и отправить счет",
        "call_stage_id": "7",
        "is_goal": false
    }, {
        "name": "node",
        "type": "node",
        "left": 2303,
        "top": 529,
        "columns": [],
        "id": "301",
        "content": "Хорошо. В таком случае я оформлю запрос тренеру, который свяжется с Вами в  ближайшее время. ",
        "call_stage_id": "6",
        "is_goal": false
    }, {
        "name": "node",
        "type": "node",
        "left": 2328,
        "top": -284,
        "columns": [{"id": "e407", "content": "Отправить на почту"}, {"id": "e408", "content": "Оформить по реквизитам"}],
        "id": "302",
        "content": "Отправить Вам его описание на e-mail или Вы готовы оформить заказ сейчас?",
        "call_stage_id": "7",
        "is_goal": false,
        "content_formatted": "Отправить Вам его описание на e-mail или Вы готовы оформить заказ сейчас?",
        "normal_ending": false
    }, {"name": "node", "type": "node", "left": 2741, "top": -192, "columns": [], "id": "305", "content": "запросить реквизиты и отправить счет", "call_stage_id": "7", "is_goal": true, "content_formatted": "запросить реквизиты и отправить счет", "normal_ending": false}, {
        "name": "node",
        "type": "node",
        "left": 2757,
        "top": -343,
        "columns": [],
        "id": "309",
        "content_formatted": "Хорошо. Спасибо . Всего доброго",
        "content": "Хорошо. Спасибо . Всего доброго",
        "call_stage_id": "7",
        "is_goal": true,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": 1694,
        "top": -976,
        "columns": [{"id": "e409", "content": "Интересно"}, {"id": "e410", "content": "Не интересно\/сомневается"}, {"id": "e411", "content": "Хочу бесплатно"}],
        "id": "310",
        "content_formatted": "Тренинг \"Интернет-маркетинг для руководителей\". Всего за 16 занятий вы сделаете сайт лучшим продавцом. При чем: за первые 3: поймете какие 90% рекламы не работает, увеличите продажи на 30% за 2 недели, и получите больше 50 советов, как сделать сайт более удобным для клиентов и заказов. Интересно? Что скажете?<br>",
        "content": "Тренинг \"Интернет-маркетинг для руководителей\". Всего за 16 занятий вы сделаете сайт лучшим продавцом. При чем: за первые 3: поймете какие 90% рекламы не работает, увеличите продажи на 30% за 2 недели, и получите больше 50 советов, как сделать сайт более удобным для клиентов и заказов. Интересно? Что скажете?",
        "call_stage_id": "4",
        "is_goal": false,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": 1670,
        "top": -743,
        "columns": [{"id": "e412", "content": "Интересно"}, {"id": "e413", "content": "Не интересно\/сомневается"}, {"id": "e414", "content": "Хочу бесплатно"}],
        "id": "311",
        "content_formatted": "Тренинг называется \"Спецназ продаж\". Система обучения для новичков и опытных менеджеров. Позволяет поддерживать интерес к работе у менеджеров по продажам и повышать их квалификацию без отрыва от работы. В результате Вы получите повышение личных продаж менеджеров по продажам, сэкономите на тренингах, снизите текучку своих кадров и &nbsp;увеличите продажи. Интересно? Что скажете?<br>",
        "content": "Тренинг называется \"Спецназ продаж\". Система обучения для новичков и опытных менеджеров. Позволяет поддерживать интерес к работе у менеджеров по продажам и повышать их квалификацию без отрыва от работы. В результате Вы получите повышение личных продаж менеджеров по продажам, сэкономите на тренингах, снизите текучку своих кадров и &nbsp;увеличите продажи. Интересно? Что скажете?",
        "call_stage_id": "4",
        "is_goal": false,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": 1674,
        "top": -490,
        "columns": [{"id": "e416", "content": "Интересно"}, {"id": "e417", "content": "Не интересно\/сомневается"}, {"id": "e418", "content": "Хочу бесплатно"}],
        "id": "312",
        "content_formatted": "<div>Этот тренинг называется \"58 фишек\", предназначен для опытных менеджеров по продажам. В нем предложено 69 идей и приемов, которые до сих пор работают. Вы повысите личную эффективность Ваших менеджеров по продажам, сэкономите на тренингах и как результат - получите&nbsp;увеличение продаж. Интересно? Что скажете?<\/div>",
        "content": "Этот тренинг называется \"58 фишек\", предназначен для опытных менеджеров по продажам. В нем предложено 69 идей и приемов, которые до сих пор работают. Вы повысите личную эффективность Ваших менеджеров по продажам, сэкономите на тренингах и как результат - получите&nbsp;увеличение продаж. Интересно? Что скажете?",
        "call_stage_id": "4",
        "is_goal": false,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": 1671,
        "top": -246,
        "columns": [{"id": "e419", "content": "Интересно"}, {"id": "e420", "content": "Не интересно\/сомневаюсь"}, {"id": "e421", "content": "Хочу бесплатно"}],
        "id": "313",
        "content_formatted": "<div>Тренинг называется \"18 скриптов продаж\".&nbsp;Ваши продажи только с входящих звонков увеличатся минимум на 30% в течение 2-3 недель после внедрения скриптов. Именно такие результаты показали 80% предыдущих участников тренинга. Обычные сотрудники станут продавать как звезды. Поэтому Вы&nbsp;сэкономите свое время и деньги&nbsp;на текучке и обучении и увеличите продажи. Интересно? Что скажете?<\/div>",
        "content": "Тренинг называется \"18 скриптов продаж\".&nbsp;Ваши продажи только с входящих звонков увеличатся минимум на 30% в течение 2-3 недель после внедрения скриптов. Именно такие результаты показали 80% предыдущих участников тренинга. Обычные сотрудники станут продавать как звезды. Поэтому Вы&nbsp;сэкономите свое время и деньги&nbsp;на текучке и обучении и увеличите продажи. Интересно? Что скажете?",
        "call_stage_id": "4",
        "is_goal": false,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": 1646,
        "top": 17,
        "columns": [{"id": "e422", "content": "Интересно"}, {"id": "e423", "content": "Не интересно\/сомневается"}, {"id": "e424", "content": "Хочу бесплатно"}],
        "id": "314",
        "content_formatted": "<div>HR-автопилот - система качественного найма и подбора персонала. Сможете нанимать в 2 раза больше сотрудников,затрачивая в 5 раз меньше времени руководителя. Быстрее и на лучших для компании условиях, чем сейчас. Таким образом Вы получите сокращение времени найма\/простоя, совершите меньше ошибок в найме, получите больше кандидатов, и сэкономите свое время: всего 2-4 часа времени руководителя будет затрачено&nbsp;на &nbsp;закрытие&nbsp;1 вакансии при таком подходе. Интересно? Что скажете?<\/div>",
        "content": "HR-автопилот - система качественного найма и подбора персонала. Сможете нанимать в 2 раза больше сотрудников,затрачивая в 5 раз меньше времени руководителя. Быстрее и на лучших для компании условиях, чем сейчас. Таким образом Вы получите сокращение времени найма\/простоя, совершите меньше ошибок в найме, получите больше кандидатов, и сэкономите свое время: всего 2-4 часа времени руководителя будет затрачено&nbsp;на &nbsp;закрытие&nbsp;1 вакансии при таком подходе. Интересно? Что скажете?",
        "call_stage_id": "4",
        "is_goal": false,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": 3989,
        "top": -10,
        "columns": [{"id": "e425", "content": "Да, инетерсно"}, {"id": "e426", "content": "Нет"}],
        "id": "316",
        "content_formatted": "По этой теме есть курс, который по отзывам купивших его является самым практичным и полным по данной теме. Он называется \"Сила Руководителя\". У Вас есть интерес к тому, чтобы узнать подробнее о том, как этот курс поможет Вам в решении Ваших задач?",
        "content": "По этой теме есть курс, который по отзывам купивших его является самым практичным и полным по данной теме. Он называется \"Сила Руководителя\". У Вас есть интерес к тому, чтобы узнать подробнее о том, как этот курс поможет Вам в решении Ваших задач?",
        "call_stage_id": "",
        "is_goal": false,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": -968,
        "top": 222,
        "columns": [{"id": "e449", "content": "записать ответ и почту"}],
        "id": "317",
        "content_formatted": "<span class=\"wysiwyg-color-red\">Записать почту и договориться о следующем контакте.&nbsp;<\/span><br>Уточните, сможете ли Вы ознакомиться с этими материалами до [<span class=\"wysiwyg-color-blue\">срок неделя<\/span>]?",
        "content": "Записать почту и договориться о следующем контакте.&nbsp;Уточните, сможете ли Вы ознакомиться с этими материалами до [срок неделя]?",
        "call_stage_id": "7",
        "is_goal": true,
        "normal_ending": false
    }, {
        "name": "node",
        "type": "node",
        "left": -988,
        "top": 572,
        "columns": [{"id": "e451", "content": "записать ответ"}],
        "id": "320",
        "content_formatted": "Отправить Вам его описание на e-mail или Вы готовы оформить заказ сейчас?",
        "content": "Отправить Вам его описание на e-mail или Вы готовы оформить заказ сейчас?",
        "call_stage_id": "7",
        "is_goal": true,
        "normal_ending": false
    }],
    "edges": [
        {"source": "318.e408", "target": "319.head", "data": []}, {"source": "318.e409", "target": "321.head", "data": []}, {"source": "318.e410", "target": "323.head", "data": []}, {"source": "319.e412", "target": "323.head", "data": []}, {
        "source": "321.e411",
        "target": "323.head",
        "data": []
    }, {"source": "321.e360", "target": "290.head", "data": []}, {"source": "323.e413", "target": "324.head", "data": []}, {"source": "324.e414", "target": "325.head", "data": []}, {"source": "324.e358", "target": "290.head", "data": []}, {"source": "325.e415", "target": "326.head", "data": []}, {
        "source": "325.e416",
        "target": "292.head",
        "data": []
    }, {"source": "325.e417", "target": "328.head", "data": []}, {"source": "325.e430", "target": "336.head", "data": []}, {"source": "325.e437", "target": "339.head", "data": []}, {"source": "325.e438", "target": "340.head", "data": []}, {"source": "325.e445", "target": "343.head", "data": []}, {
        "source": "325.e452",
        "target": "327.head",
        "data": []
    }, {"source": "326.e418", "target": "327.head", "data": []}, {"source": "326.e397", "target": "336.head", "data": []}, {"source": "327.e420", "target": "329.head", "data": []}, {"source": "327.e421", "target": "348.head", "data": []}, {"source": "327.e398", "target": "310.head", "data": []}, {
        "source": "327.e399",
        "target": "311.head",
        "data": []
    }, {"source": "327.e400", "target": "312.head", "data": []}, {"source": "327.e401", "target": "313.head", "data": []}, {"source": "327.e402", "target": "314.head", "data": []}, {"source": "327.e403", "target": "346.head", "data": []}, {"source": "327.e434", "target": "291.head", "data": []}, {
        "source": "327.e435",
        "target": "330.head",
        "data": []
    }, {"source": "327.e436", "target": "293.head", "data": []}, {"source": "328.e419", "target": "327.head", "data": []}, {"source": "328.e422", "target": "331.head", "data": []}, {"source": "329.e362", "target": "327.head", "data": []}, {"source": "329.e363", "target": "327.head", "data": []}, {
        "source": "329.e364",
        "target": "327.head",
        "data": []
    }, {"source": "329.e365", "target": "327.head", "data": []}, {"source": "329.e366", "target": "327.head", "data": []}, {"source": "329.e367", "target": "327.head", "data": []}, {"source": "330.e424", "target": "343.head", "data": []}, {"source": "330.e425", "target": "331.head", "data": []}, {
        "source": "331.e426",
        "target": "332.head",
        "data": []
    }, {"source": "331.e427", "target": "333.head", "data": []}, {"source": "331.e453", "target": "293.head", "data": []}, {"source": "333.e428", "target": "334.head", "data": []}, {"source": "333.e429", "target": "335.head", "data": []}, {"source": "333.e371", "target": "293.head", "data": []}, {
        "source": "336.e432",
        "target": "327.head",
        "data": []
    }, {"source": "336.e433", "target": "327.head", "data": []}, {"source": "336.e434", "target": "327.head", "data": []}, {"source": "336.e435", "target": "327.head", "data": []}, {"source": "336.e436", "target": "327.head", "data": []}, {"source": "340.e439", "target": "341.head", "data": []}, {
        "source": "340.e440",
        "target": "341.head",
        "data": []
    }, {"source": "341.e441", "target": "342.head", "data": []}, {"source": "342.e437", "target": "310.head", "data": []}, {"source": "342.e438", "target": "311.head", "data": []}, {"source": "342.e439", "target": "312.head", "data": []}, {"source": "342.e440", "target": "313.head", "data": []}, {
        "source": "342.e441",
        "target": "314.head",
        "data": []
    }, {"source": "342.e446", "target": "330.head", "data": []}, {"source": "342.e447", "target": "348.head", "data": []}, {"source": "342.e448", "target": "329.head", "data": []}, {"source": "342.e452", "target": "346.head", "data": []}, {"source": "342.e453", "target": "291.head", "data": []}, {
        "source": "342.e454",
        "target": "293.head",
        "data": []
    }, {"source": "343.e446", "target": "345.head", "data": []}, {"source": "343.e447", "target": "301.head", "data": []}, {"source": "343.e448", "target": "301.head", "data": []}, {"source": "343.e449", "target": "344.head", "data": []}, {"source": "344.e394", "target": "345.head", "data": []}, {
        "source": "344.e395",
        "target": "301.head",
        "data": []
    }, {"source": "344.e396", "target": "301.head", "data": []}, {"source": "345.e450", "target": "336.head", "data": []}, {"source": "345.e451", "target": "300.head", "data": []}, {"source": "346.e430", "target": "302.head", "data": []}, {"source": "346.e432", "target": "293.head", "data": []}, {
        "source": "348.e404",
        "target": "302.head",
        "data": []
    }, {"source": "348.e405", "target": "293.head", "data": []}, {"source": "291.e427", "target": "302.head", "data": []}, {"source": "291.e429", "target": "293.head", "data": []}, {"source": "293.e372", "target": "294.head", "data": []}, {"source": "293.e374", "target": "296.head", "data": []}, {
        "source": "293.e375",
        "target": "297.head",
        "data": []
    }, {"source": "293.e376", "target": "298.head", "data": []}, {"source": "293.e377", "target": "299.head", "data": []}, {"source": "293.e378", "target": "295.head", "data": []}, {"source": "294.e379", "target": "317.head", "data": []}, {"source": "294.e384", "target": "347.head", "data": []}, {
        "source": "295.e389",
        "target": "294.head",
        "data": []
    }, {"source": "295.e390", "target": "296.head", "data": []}, {"source": "295.e391", "target": "297.head", "data": []}, {"source": "295.e392", "target": "298.head", "data": []}, {"source": "295.e393", "target": "299.head", "data": []}, {"source": "296.e380", "target": "317.head", "data": []}, {
        "source": "296.e385",
        "target": "347.head",
        "data": []
    }, {"source": "297.e381", "target": "320.head", "data": []}, {"source": "297.e386", "target": "347.head", "data": []}, {"source": "298.e382", "target": "320.head", "data": []}, {"source": "298.e387", "target": "347.head", "data": []}, {"source": "298.e450", "target": "320.head", "data": []}, {
        "source": "299.e383",
        "target": "320.head",
        "data": []
    }, {"source": "299.e388", "target": "347.head", "data": []}, {"source": "302.e407", "target": "309.head", "data": []}, {"source": "302.e408", "target": "305.head", "data": []}, {"source": "310.e409", "target": "302.head", "data": []}, {"source": "310.e411", "target": "293.head", "data": []}, {
        "source": "311.e412",
        "target": "302.head",
        "data": []
    }, {"source": "311.e414", "target": "293.head", "data": []}, {"source": "312.e416", "target": "302.head", "data": []}, {"source": "312.e418", "target": "293.head", "data": []}, {"source": "313.e419", "target": "302.head", "data": []}, {"source": "313.e421", "target": "293.head", "data": []}, {
        "source": "314.e422",
        "target": "302.head",
        "data": []
    }, {"source": "314.e424", "target": "293.head", "data": []}],
    "ports": []
}, {
    "1": "\u0412\u044b\u0445\u043e\u0434 \u043d\u0430 \u041b\u041f\u0420",
    "2": "\u0423\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0430",
    "3": "\u0421\u0431\u043e\u0440 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438",
    "4": "\u041f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0438\u044f",
    "5": "\u0420\u0430\u0431\u043e\u0442\u0430 \u0441 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u043a\u0430\u043c\u0438",
    "6": "\u0414\u043e\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u043c \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0435",
    "7": "\u0412\u044b\u0445\u043e\u0434 \u0438\u0437 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0430"
});