<style>
    .sublist {
        padding-left: 20px;
    }
    h4{
        margin-top: 30px;
    }
</style>
<div class="container">
    <h3 class="text-center">АГЕНТСКИЙ ПУБЛИЧНЫЙ ДОГОВОР-ОФЕРТА</h3>

    <p class="text-center">
        по предоставлению online сервиса
        доступ к серверу программы ScriptDesigner.ru
    </p>

    <div class="row">
        <div class="col-xs-12">
            <div class="pull-left">
                г.Москва
            </div>

            <div class="pull-right">
                действительно с «2» ноября 2015 г.
            </div>
        </div>
    </div>

    <h4>1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>


    <p>1.1. Данный документ является публичной Офертой ИП Ярополова Наталья Александровна (в дальнейшем именуемого Партнер) и содержит все существенные условия по порядку привлечения по Партнерской программе Заказчиков onlinе-сервиса программы ScriptDesigner.ru.</p>

    <p>1.2. В случае принятия изложенных ниже условий и оплаты услуг индивидуальный предприниматель или юридическое лицо, производящее акцепт этой Оферты, становится Агентом.</p>


    <h4>2. ПРЕДМЕТ ОФЕРТЫ</h4>

    2.1. По настоящему договору Агент за вознаграждение привлекает по Партнёрской программе Заказчиков onlinе-сервиса программы ScriptDesigner.ru.


    <h4>3. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h4>

    <p>3.1. Агент:</p>

    <div class="sublist">
        <p>3.1.1. После регистрации в сервисе программы ScriptDesigner.ru получает ссылку с рекламной меткой.</p>

        <p>3.1.2. Привлекает пользователей по партнерской ссылке.</p>

        <p>3.1.3. Вправе отслеживать список привлеченных пользователей в Личном кабинете.</p>

        <p>3.1.4. Получает вознаграждение в порядке, установленном п. 4.1. настоящего договора.</p>
    </div>

    <p>3.2. Партнер:</p>

    <div class="sublist">
        <p>3.2.1. Выплачивает вознаграждение Агенту.</p>

        <p>3.2.2. Обеспечивает бесперебойное функционирование onlinе-сервиса программы ScriptDesigner.ru.</p>

        <p>3.2.3. Вправе расторгнуть настоящий договор в одностороннем порядке в случае, если Агент не привлекает ни одного нового платного Заказчика в течении 6 (шести) месяцев. При этом в случае расторжения договора выплаты вознаграждения за ранее привлеченных Заказчиков не осуществляется с момента такого
            расторжения.</p>

        <p>3.2.4. В одностороннем порядке изменять условия договора не чаще, чем 2 раза в год, опубликовав сведения о таком изменении на http://ScriptDesigner.ru/ .</p>
    </div>

    <h4>4. ПОРЯДОК ВЫПЛАТЫ ВОЗНАГРАЖДЕНИЯ</h4>

    <p>4.1. Сумма вознаграждения по настоящему договору составляет 30 % от суммы, внесенных денежных средств на баланс привлеченных Заказчиков Агентом.</p>

    <p>4.2. Минимальная сумма выплаты агентского вознаграждения составляет 1000 рублей. Для получения выплат необходимо оставить заявку на выплаты на странице «выплаты по партнерской программе» указав сумму и способ уплаты – «Банковский перевод».</p>

    <p>4.3. Вознаграждение, указанное в п. 4.1. настоящего договора выплачивается в течении 5-ти рабочих дней, с момента получения документов, указанных в п. 4.4. настоящего договора.</p>

    <p>4.4. Вознаграждение выплачивается на основании отчета о привлеченных пользователях, и акта выполненных работ, которые распечатываются в 2-х экз, подписываются и отправляются Партнеру обычным письмом Почтой России.</p>

    <p>4.5. Отчет и акт выполненных работ отправляется не позднее 5-ти рабочих дней месяца, следующего за расчетным.</p>

    <h4>5. СРОК ДОГОВОРА, ПОРЯДОК РАСТОРЖЕНИЯ</h4>

    <p>5.1. Договор вступает в силу с момента его заключения (Акцепта Оферты) и действует до окончания текущего календарного года.</p>

    <p>5.2. Договор автоматически пролонгируется на следующий календарный год, в случае если ни одна из сторон не заявит об его досрочном расторжении не позднее 20-ти календарных дней до даты такого расторжения посредством направления письменного уведомления другой стороне.</p>

    <p>5.3. Все споры и разногласия решаются путем переговоров Сторон.</p>

    <p>5.4. Договор считается расторгнутым в случае обнаружения Партнером авторефералов, т.е. случаи, когда Агентом и привлеченным им Заказчиком является одно и тоже лицо с момента такого обнаружения. Все причитающиеся Агенту при таком расторжении выплаты аннулируются и не подлежат возмещению.</p>

    <p>5.5. Все вопросы, не урегулированные настоящим договором, решаются в соответствии с действующим законодательством Российской Федерации.</p>

    <p>5.6. Любые изменения и дополнения к настоящему Договору действительны при условии, если они совершены в письменной форме и подписаны надлежаще уполномоченными на то представителями Сторон.</p>

    <p>5.7. Все уведомления и сообщения в рамках настоящего Договора должны направляться Сторонами друг другу в письменной форме. Сообщения будут считаться исполненными надлежащим образом, если они посланы заказным письмом, по электронной почте, телефаксу или доставлены лично по юридическим (почтовым) адресам Сторон с
        получением под расписку соответствующими должностными лицами.</p>

    <h4>6. РЕКВИЗИТЫ</h4>

    <div class="row">
        <div class="col-xs-6">
            Партнер: ИП Ярополова Наталья Александровна<br/>
            ИНН 500401747280 ОГРНИП 311500402500021<br/>
            143611, Московская обл., Волоколамский р-он, д. Федюково, д. 5<br/>
            расчетный счет 40802810502760000170<br/>
            кор.счет 30101810200000000593<br/>
            АО "АЛЬФА-БАНК" г. Москва<br/>
            БИК 044525593<br/>
        </div>
        <div class="col-xs-6"></div>
        Агент:
    </div>

</div>





