<h3>Посмотрите обзорное видео, пожалуйста:</h3>
<div class="row">
    <div class="col-lg-6">
        <iframe  style="margin-top: 12px" width="100%" height="320px" src="https://www.youtube.com/embed/WtXq4ZMNa-c" frameborder="0" allowfullscreen></iframe>
    </div>
    <div class="col-lg-6">
        <h4>Полностью всё видео смотреть не обязательно, посмотрите только те фрагменты, которые "неочевидны" для Вас:</h4>
        <ul>
            <li>
                0:16 - регистрация в сервисе
            </li>
            <li>
                1:10 - пример работы оператора по уже готовому скрипту
            </li>
            <li>
                3:14 - как найти и отредактировать узел в готовом скрипте
            </li>
            <li>
                4:30 - как добавить новый узел
            </li>
            <li>
                4:49 - как связывать узлы стрелочками
            </li>
            <li>
                5:05 - как копировать узлы
            </li>
            <li>
                5:25 - методика "лесенка" для легкого проектирования скриптов
            </li>
            <li>
                7:10 - отчет и аналитика разговоров по скриптам
            </li>
            <li>
                8:08 - как анализировать и как посмотреть стенограмму разговора
            </li>
            <li>
                11:15 - интеграция с CRM системами
            </li>
            <li>
                11:40 - где искать готовые скрипты
            </li>
            <li>
                13:16 - оплата и смена тарифа
            </li>
            <li>
                14:38 - коротко о партнерской программе
            </li>
        </ul>
    </div>
</div>