<?php

use yii\helpers\Html;

echo Html::tag('div', Html::tag('h1', 'FAQ (часто задаваемые вопросы)'), ['class' => 'public-page-heading'])

?>
<div class="row">
    <div class="col-xs-12">
        <p>
            <strong>В: Как добавить узел (новую реплику менеджера)?</strong><br/>
            О: В редакторе скриптов в левом столбце есть зеленая кнопка "+ ДОБАВИТЬ УЗЕЛ". Нажмите ее и в нажатом состоянии перенесите на поле проектирование скрипта.
        </p>

        <p>
            <strong>В: Как нарисовать стрелочку с ответа Клиента до реплики менеджера?</strong><br/>
            О: Нажмите на реплику мышкой и протяните стрелочку с нажатой кнопкой мыши до нужной реплики
        </p>

        <p>
            <strong>В: Как добавить оператора?</strong><br/>
            О: На главной странице нажмите кнопку "Добавить оператора"
        </p>

        <p>
            <strong>В: Сколько стоит сервис?</strong><br/>
            О: Первые 2 недели - бесплатно. В будущем планируется в районе 500 рублей в месяц за пользователя
        </p>

        <p>
            <strong>В: Где взять готовые скрипты?</strong><br/>
            О: Готовые скрипты можно поискать в библиотеке скриптов продаж - <a href="https://www.facebook.com/groups/ScriptDesigner/" target="_blank">https://www.facebook.com/groups/ScriptDesigner/</a>. Если вашего скрипта в группе найти не удалось, то у вас есть 2 альтернативы. Вариант 1: заказать разработку скрипта
            у нас или других экспертов.
            Вариант 2: самостоятельно спроектировать скрипт с помощью тренинга <a href="http://www.b2bbasis.ru/ru/subscribe/18scr/" target="_blank">18 скриптов продаж</a>.
        </p>

        <p>
            <strong>В: Как я могу заработать на сервисе ScriptDesigner?</strong><br/>
            О: Вариант 1: на рекомендациях по партнерской программе, мы выплачиваем 30% от оплат привлеченных вами пользователей (подробнее см. в меню "Партнерская программа"). Вариант 2: проектируя и продавая скрипты самостоятельно или через наш магазин скриптов (планируется к запуску весной 2016).
        </p>

        <p>
            <strong>В: Возможна ли интеграция с телефонией</strong><br/>
            О: Да, мы планируем сделать связку с IP-телефонией. Вы сможете нажать на кнопочку в отчете по какому-то разговору и прослушать разговор не с самого начала, а за 2-3 реплики до того момента, как что-то пошло не так.
        </p>

        <p>
            <strong>В: Возможна ли интеграция с CRM системой?</strong><br/>
            О: На наш взгляд интеграция с CRM не нужна, потому что оператору в любом случае необходимо запускать скрипт в отдельном окне. Тем не менее мы планируем сделать интеграцию с наиболее распространенными CRM системами (Galloper, AMO, Bitrix24). API по интеграции будет открытым для всех, при желании можно
            подключить
            любую CRM систему.
        </p>

        <p>
            <strong>В: Как ускорить разработку новых функций в ScriptDesigner?</strong><br/>
            О: Если вам нужна какая-то функция, - напишите нам, что именно вы хотели бы увидеть в новой версии и сколько готовы заплатить за разработку этой функции в течение 2х недель.
        </p>

        <p>
            <strong>В: Моего вопроса нет в списке, что делать?</strong><br/>
            О: Посмотрите видео в разделе Инструкции, если там тоже нет ответа на ваш вопрос - пишите ScriptDesigner(собачка)B2Bbasis.ru. Обычно мы отвечаем в течение 1-2 рабочих дней.
        </p>
    </div>
</div>
