<style>
    .container{
        font-size: 12px;
        margin-top: 40px;
        margin-bottom: 40px;
    }
</style>

<div class="container">
    <div class="row">
        <p class="text-center">
            Публичный договор-оферта<br/>
            по предоставлению online сервиса<br/>
            доступ к серверу программы ScriptDesigner.ru<br/>
        </p>
    </div>

    <div class="row">
        <div class="col-lg-4">
            г. Москва
        </div>
        <div class="col-lg-7">
            действительно с 16 ноября 2015 года
        </div>
    </div>

    <br/>
    <br/>
    <div class="row">
        <div class="col-lg-12">
            <p class="text-center"><strong>1. Общие положения</strong></p>
            <p>1.1. Данный документ является публичной Офертой ИП Ярополова Наталья Александровна (в дальнейшем именуемого Исполнитель) и содержит все существенные условия по оказанию услуг на предоставление доступа к online-сервису Программного Продукта¹ (далее - ПП).</p>
            <p>1.2. В случае принятия изложенных ниже условий и оплаты услуг юридическое или физическое лицо, производящее акцепт этой Оферты, становится Заказчиком.</p>


            <p class="text-center"><strong>2. Предмет Оферты</strong></p>
            <p>2.1. По настоящему договору Исполнитель обязуется оказать услуги по предоставлению доступа к online-сервису ПП, а Заказчик обязуется оплатить эти услуги в порядке и сроки, установленные настоящим договором</p>


            <p class="text-center"><strong>3. Права и обязанности сторон</strong></p>
            <p>
                3.1. Исполнитель обязан:<br/>
                - Обеспечить круглосуточный доступ Заказчика к online-сервису ПП<br/>
                - Принимать все необходимые условия для обеспечения сохранности информации Заказчика, хранящейся на сервере Исполнителя.<br/>
                - Немедленно извещать Заказчика о любых повреждениях сервера, которые могут привести к утрате или повреждению информации.<br/>
            </p>
            <p>
                3.2. Заказчик обязан:<br/>
                - Использовать сервер и ПП в соответствии с его назначением и исключительно в целях, установленных п. 2.1. настоящего договора;<br/>
                - Своевременно оплачивать оказанные услуги.<br/>
            </p>
            <p>3.3. Увеличение или уменьшение количества лицензий осуществляется со следующего календарного месяца после поступления заявки от Заказчика.</p>
            <p>3.4. Подписанный настоящий договор в двух экземплярах Исполнитель направляет Заказчику вместе с актами оказанных услуг в конце квартала.</p>
            <p>3.5. В момент поступления первой оплаты за оказываемые услуги договор считается акцептированным Заказчиком в полном объеме.</p>
            <p>3.6. Исполнитель ежеквартально направляет Заказчику акт оказанных услуг в 1-м экз.</p>
            <p>3.7. Заказчик имеет право потребовать возврат денежных средств в течение 3х дней с момента оплаты. Для этого он должен зафиксировать свое требование любым способом, позволяющим его идентифицировать - по электронной почте или по факсу. По истечении указанного времени денежные средства не возвращаются.</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;3.7.1 В случае приема к оплате пластиковой карты, средства могут быть возвращены только на ту же пластиковую карту, по которой была произведена оплата товаров/ услуг.</p>
            <p>3.8. В случае отказа Заказчика от online-доступа к ПП, средства уплаченные за услуги, считаются фактически понесенными расходами Исполнителя и не возвращаются.</p>
            <p>3.9. Настоящий договор имеет силу Акта об оказании услуг. Отсутствие требования о возврате денежных средств в соответствии с пунктом 3.7 настоящего договора, означает, что услуги оказаны в срок и надлежащего качества, приемка производится без подписания актов.</p>


            <p class="text-center"><strong>4. Цена и порядок расчетов</strong></p>
            <p>4.1. За предоставление доступа, предусмотренное настоящим Договором, Заказчик уплачивает Исполнителю вознаграждение по тарифам, размещенным на сайте сервиса: ScriptDesigner.ru.</p>
            <p>4.2. Заказчик оплачивает услуги на условиях предоплаты.</p>
            <p>4.3. В случае просрочки внесения платы за услуги более, чем на 1 (одну) секунду (не поступления денежных средств на расчетный счет Исполнителя) Исполнитель вправе прекратить доступ Заказчика к ПП.</p>
            <p>4.4. Исполнитель возобновляет доступ к ПП после получения всей причитающейся ему платы за оказанные услуги в течении 2 (двух) рабочих дней с момента получения денежных средств.</p>
            <p>4.5. Платежи до 3000 рублей принимаются к оплате пластиковыми картами посредством платежной системы Chronopay (PayU, OnPay, Robokassa или иные платежные системы), для платежей свыше 3000 рублей могут быть выставлены счета для оплаты от юридического лица</p>


            <p class="text-center"><strong>5. Ответственность сторон и форс-мажор</strong></p>
            <p>5.1. Конечный пользователь несет ответственность за соответствие действующему законодательству информации, размещаемой Заказчиком в ПП</p>
            <p>5.2. Исполнитель не несёт какой-либо ответственности за ущерб, причиненный Заказчику при использовании и/или не использовании ПП в рамках действия настоящего договора.</p>


            <p class="text-center"><strong>6. Срок действия и изменение договора Оферты</strong></p>
            <p>6.1. Договор вступает в силу с момента его заключения (Акцепта Оферты) и действует до выполнения Сторонами своих обязательств.</p>
            <p>6.2. Все споры и разногласия решаются путем переговоров Сторон.</p>
            <p>6.3. В случае досрочного расторжения настоящего договора по инициативе Заказчика денежные средства, уплаченные в качестве абонентской платы за текущий квартал, не возвращаются.</p>
            <p>6.4. Все вопросы, не урегулированные настоящим договором, решаются в соответствии с действующим законодательством Российской Федерации.</p>
        </div>
    </div>
    <p class="text-center"><strong>7. Реквизиты</strong></p>
    <div class="row">
        <div class="col-lg-6">
            <p>
                Исполнитель: ИП Ярополова Наталья Александровна<br/>
                ИНН 500401747280 ОГРНИП 311500402500021<br/>
                143611, Московская обл., Волоколамский р-он, д. Федюково, д. 5<br/>
                расчетный счет 40802810502760000170<br/>
                кор.счет 30101810200000000593<br/>
                АО "АЛЬФА-БАНК" г. Москва<br/>
                БИК 044525593<br/>
            </p>
        </div>
        <div class="col-lg-5">
            <p>
                Заказчик:<br/>
            </p>
        </div>
    </div>
    <br/>
    <br/>
    <div class="row">
        <div class="col-lg-12">
            <hr>
            ¹ Программный Продукт (ScriptDesigner): информационная система, которая автоматизирует переговоры с клиентами по телефону, позволяет проектировать скрипты телефонных звонков, осуществлять хранение полной истории контактов, анализировать и оценивать качество работы менеджеров.
        </div>
    </div>
</div>
